<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Расписание мероприятий");
$APPLICATION->SetTitle("Расписание мероприятий");
$APPLICATION->AddChainItem("Расписание мероприятий", "/site_bn/partners/events.php");
?><div>
	Уважаемые партнеры! С радостью представляем вам расписание предстоящих мероприятий компании Битрикс:
</div>
<br>
<ul>
	<li>10 сентября - Вебинар "Новые возможности CRM в Bitrix24"</li>
	<li>15 сентября - Онлайн-конференция "Инновации в области управления проектами с Bitrix24"</li>
	<li>20 сентября - Семинар "Эффективное использование интеграций с другими сервисами в Bitrix24"</li>
	<li>25 сентября - Мастер-класс "Оптимизация работы с контактами и клиентами в Bitrix24"</li>
</ul>
<p>
</p>
 Мы приглашаем вас принять участие в этих мероприятиях, чтобы узнать о последних новинках и возможностях нашей платформы. Будем рады видеть вас на наших мероприятиях! <br><br>
 С уважением, Команда Битрикс.
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>